[
      {
        "ID": "PM97.020",
        "Titel": "Topsectorenbeleid en innovatie",
        "Dictum": "Roept de D66-fractie in de Tweede Kamer op om:\n* zich in te zetten voor het hervormen van het huidige topsectorenbeleid;\n* het belang van een innovatief MKB in het Nederlandse zich in eerste instantie richt op het creëren van een ecosysteem voor innovatie, en niet uitsluitend op het aanjagen van tijdelijke partnerschappen\n* zich ervoor hard te maken dat het Nederlandse innovatiebeleid zich in eerste instantie richt op het creëren van een ecosysteem voor innovatie, en niet uitsluitend op het aanjagen van tijdelijke partnerschappen",
        "Indiener": "Manuel Buitenhuis e.a",
        "Bestuursadvies": "Ontraden",
        "Hashtage": "#PM97.020",
        "Volledige tekst": "Constaterende dat:\n* het huidige topsectorenbeleid volgens bedrijven en economen de verkeerde manier is om innovatie te stimuleren;\n* D66 sinds het laatste congres niet meer in haar verkiezingsprogramma heeft staan dat zij voor het topsectorenbeleid is;\n* het huidige topsectorenbeleid werkt met innovatiecontracten waar maar een beperkt aantal (doorgaans grotere )bedrijven in mee kan delen;\n* het voor het innovatieve MKB’ers moeilijk is om hun weg te vinden door de Nederlandse regelgeving en om krediet te krijgen;\n\nOverwegende dat: \n* Nederland op het gebied van Kenniscreatie geen problemen kent, maar het Nederland niet lukt om innovaties te commercialiseren;\n* het MKB, getuige de vele voorbeelden van snelle groeiers, in de economie van de toekomst  de grote aanjager van innovatie zal zijn;\n\nRoept de D66-fractie in de Tweede Kamer op om:\n* zich in te zetten voor het hervormen van het huidige topsectorenbeleid;\n* het belang van een innovatief MKB in het Nederlandse zich in eerste instantie richt op het creëren van een ecosysteem voor innovatie, en niet uitsluitend op het aanjagen van tijdelijke partnerschappen\n* zich ervoor hard te maken dat het Nederlandse innovatiebeleid zich in eerste instantie richt op het creëren van een ecosysteem voor innovatie, en niet uitsluitend op het aanjagen van tijdelijke partnerschappen"
      },
      {
        "ID": "APM98.001",
        "Titel": "Tijdelijke Contracten Jongeren",
        "Dictum": "Verzoekt de Tweede Kamerfractie om zich tijdens de uitwerking van het Sociaal Akkoord in te zetten voor handhaving van de 3x3x3 regel. Verandering van de contractsvormen op de arbeidsmarkt dient de werkgelegenheid en baanzekerheid te vergroten, niet te verkleinen. Het sneller verplicht moeten wisselen van banen zorgt voor frictiewerkloosheid, onzekerheid en verlies van talent en ervaring",
        "Indiener": "Jony Ferket, Dirk-Jan van Vliet e.a.",
        "Bestuursadvies": "Overnemen",
        "Hashtage": "#APM98.001",
        "Volledige tekst": "Constaterende dat: \ner elk congres moties/amendementen (besluiten) worden ingediend. \ndeze moties en amendementen door het congres worden behandeld. \nhet congres de moties/amendementen kan aannemen of verwerpen. \n\nOverwegende dat: \nhet momenteel onduidelijk is welke moties en amendementen (besluiten) in het verleden zijn behandeld. \ndeze moties en amendementen alleen zijn terug te vinden in oude congresboeken. \nhet congres wellicht eenzelfde onderwerp meerdere keren behandeld. \nde Jonge Democraten werken met een digitale database. \n\nVerzoekt het Landelijk Bestuur van D66: \neen motie- en amendementendatabase (besluiten) op te zetten waarbij alle aangenomen en verworpen amendementen zijn opgeslagen. Alle leden van D66 toegang krijgen tot deze database (transparantie) zodat dubbele moties en amendementen voorkomen kunnen worden"
      }
    ]